{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1938, "word_counts": "{\"text\": 188, \"we\": 3577, \"should\": 2320, \"keep\": 480, \"the\": 33660, \"electoral\": 1695, \"college\": 1523, \"for\": 8127, \"a\": 17898, \"number\": 394, \"of\": 15132, \"reasons\": 498, \"while\": 1169, \"it\": 9026, \"is\": 11110, \"usually\": 72, \"thought\": 191, \"as\": 3503, \"out\": 1294, \"place\": 388, \"fairest\": 1, \"method\": 147, \"in\": 12834, \"voting\": 271, \"our\": 2281, \"president\": 905, \"first\": 681, \"outcome\": 146, \"vote\": 1244, \"less\": 582, \"likely\": 449, \"to\": 26830, \"cause\": 382, \"dispute\": 39, \"than\": 1328, \"popular\": 653, \"second\": 288, \"avoids\": 30, \"problem\": 378, \"runoff\": 13, \"elections\": 125, \"last\": 202, \"helps\": 291, \"balance\": 95, \"political\": 72, \"weight\": 56, \"large\": 186, \"states\": 1280, \"by\": 2876, \"population\": 136, \"need\": 1149, \"so\": 2188, \"not\": 5157, \"create\": 297, \"any\": 621, \"problems\": 373, \"\\r\": 16649, \"votes\": 563, \"candidate\": 259, \"gets\": 122, \"exceeds\": 10, \"his\": 470, \"example\": 979, \"obama\": 52, \"received\": 54, \"61\": 17, \"7\": 93, \"percent\": 386, \"compared\": 76, \"only\": 1039, \"51\": 16, \"3\": 273, \"on\": 5514, \"cast\": 55, \"him\": 166, \"and\": 20263, \"rodney\": 3, \"since\": 339, \"most\": 997, \"have\": 6177, \"winnertakeall\": 4, \"system\": 883, \"it's\": 1403, \"easier\": 290, \"determine\": 41, \"which\": 1228, \"if\": 3831, \"there\": 2802, \"plurality\": 30, \"state\": 491, \"tie\": 90, \"possible\": 292, \"but\": 3113, \"very\": 758, \"even\": 1401, \"total\": 46, \"an\": 2326, \"based\": 201, \"would\": 3828, \"just\": 1847, \"more\": 3814, \"like\": 2624, \"deal\": 84, \"with\": 4208, \"are\": 6765, \"avoided\": 16, \"because\": 3090, \"that\": 11709, \"caused\": 134, \"when\": 2422, \"neither\": 7, \"receives\": 43, \"majority\": 188, \"given\": 219, \"article\": 416, \"nixon\": 35, \"1968\": 11, \"clinton\": 27, \"1992\": 10, \"both\": 307, \"had\": 938, \"43\": 19, \"winning\": 82, \"301\": 3, \"370\": 3, \"clearly\": 52, \"shows\": 248, \"who\": 1637, \"win\": 143, \"without\": 671, \"complications\": 12, \"pressure\": 156, \"this\": 5189, \"finally\": 315, \"lose\": 112, \"i\": 5279, \"urge\": 36, \"country\": 327, \"continue\": 169, \"always\": 633, \"has\": 2008, \"may\": 1624, \"be\": 7719, \"better\": 1267, \"methods\": 52, \"best\": 579, \"right\": 480, \"now\": 641, \"money\": 536, \"spent\": 43, \"building\": 84, \"theaters\": 20, \"sports\": 416, \"stadiums\": 18, \"makes\": 265, \"some\": 2097, \"people\": 4603, \"worried\": 38, \"they\": 7030, \"hold\": 72, \"opinion\": 340, \"put\": 341, \"medical\": 41, \"care\": 209, \"education\": 387, \"how\": 1525, \"do\": 2760, \"you\": 7523, \"feel\": 649, \"about\": 2135, \"government\": 125, \"into\": 689, \"new\": 1095, \"or\": 4227, \"invest\": 28, \"health\": 360, \"other\": 1601, \"social\": 376, \"services\": 49, \"think\": 1625, \"good\": 1374, \"idea\": 627, \"build\": 151, \"don't\": 1236, \"all\": 2316, \"resources\": 177, \"them\": 2458, \"also\": 2621, \"areas\": 208, \"such\": 729, \"economy\": 75, \"environment\": 598, \"etc\": 68, \"what\": 2171, \"important\": 1043, \"thing\": 573, \"see\": 804, \"happen\": 219, \"next\": 258, \"five\": 107, \"years\": 415, \"your\": 2209, \"hopes\": 11, \"dreams\": 33, \"future\": 586, \"world\": 1006, \"look\": 349, \"ten\": 35, \"from\": 2488, \"limiting\": 712, \"car\": 2950, \"usage\": 1012, \"can\": 6642, \"actually\": 348, \"effective\": 133, \"belief\": 25, \"saving\": 57, \"getting\": 438, \"exercise\": 109, \"polluting\": 22, \"much\": 786, \"before\": 325, \"beneficial\": 302, \"could\": 2365, \"potentially\": 59, \"save\": 274, \"lot\": 718, \"every\": 505, \"time\": 2172, \"gas\": 403, \"that's\": 421, \"fifty\": 11, \"dollars\": 44, \"down\": 349, \"drain\": 4, \"week\": 120, \"adds\": 7, \"up\": 1500, \"rapidly\": 15, \"used\": 432, \"something\": 927, \"will\": 3177, \"enjoy\": 220, \"instead\": 349, \"buying\": 66, \"go\": 990, \"movies\": 32, \"friends\": 478, \"ice\": 11, \"skating\": 10, \"dinner\": 8, \"role\": 83, \"today\": 248, \"spending\": 66, \"amount\": 335, \"transportation\": 502, \"regularly\": 15, \"doesn't\": 309, \"sound\": 61, \"proper\": 44, \"having\": 762, \"i'm\": 308, \"sure\": 253, \"everybody\": 64, \"especially\": 184, \"wasting\": 25, \"using\": 485, \"get\": 2134, \"walking\": 178, \"riding\": 36, \"bike\": 160, \"where\": 646, \"exercising\": 7, \"needs\": 266, \"maintain\": 87, \"healthy\": 103, \"lifestyle\": 43, \"staying\": 69, \"active\": 72, \"driving\": 946, \"park\": 86, \"garage\": 13, \"nice\": 76, \"relaxing\": 10, \"ride\": 105, \"walk\": 201, \"day\": 983, \"bigger\": 66, \"realize\": 78, \"really\": 606, \"use\": 1285, \"harms\": 9, \"start\": 296, \"pollution\": 564, \"believe\": 882, \"someday\": 8, \"were\": 902, \"going\": 820, \"many\": 1913, \"cars\": 2481, \"fumes\": 9, \"smoke\": 14, \"blur\": 1, \"vision\": 10, \"during\": 507, \"point\": 245, \"won't\": 237, \"able\": 1178, \"breath\": 17, \"strong\": 106, \"want\": 1273, \"dear\": 237, \"mrs\": 15, \"smith\": 12, \"am\": 296, \"writing\": 136, \"gave\": 73, \"my\": 1420, \"policy\": 270, \"thinking\": 180, \"implementing\": 42, \"bad\": 425, \"let\": 264, \"students\": 4845, \"participate\": 261, \"actives\": 11, \"at\": 1959, \"least\": 161, \"b\": 142, \"average\": 276, \"school\": 2729, \"perfect\": 104, \"music\": 70, \"art\": 71, \"can't\": 330, \"these\": 1313, \"things\": 950, \"might\": 795, \"discouraged\": 14, \"anything\": 299, \"know\": 1218, \"matters\": 35, \"secondly\": 138, \"personal\": 285, \"make\": 2128, \"hard\": 414, \"focus\": 312, \"take\": 1286, \"their\": 4717, \"younger\": 79, \"siblings\": 21, \"parents\": 323, \"through\": 499, \"divorce\": 5, \"being\": 1254, \"punished\": 13, \"fault\": 44, \"another\": 772, \"consider\": 228, \"learning\": 928, \"disabilities\": 14, \"challenges\": 166, \"grades\": 282, \"trying\": 384, \"still\": 573, \"seem\": 131, \"above\": 102, \"c\": 106, \"fair\": 172, \"doing\": 620, \"disability\": 6, \"spirit\": 7, \"part\": 337, \"come\": 426, \"everyone\": 414, \"fun\": 345, \"welcoming\": 7, \"understand\": 431, \"well\": 755, \"ways\": 429, \"motivate\": 28, \"punishing\": 3, \"offer\": 157, \"rewards\": 31, \"extra\": 139, \"help\": 2475, \"struggling\": 75, \"conclusion\": 661, \"unfair\": 186, \"why\": 1123, \"hope\": 172, \"implement\": 27, \"find\": 431, \"sincerely\": 134, \"principal\": 152, \"after\": 590, \"activities\": 641, \"basketball\": 43, \"soccer\": 61, \"volleyball\": 32, \"track\": 48, \"wrestling\": 1, \"others\": 683, \"basically\": 52, \"kids\": 470, \"taking\": 434, \"privilege\": 22, \"away\": 373, \"hurt\": 122, \"emotionally\": 9, \"physically\": 34, \"hyper\": 1, \"full\": 104, \"energy\": 100, \"running\": 61, \"off\": 440, \"cool\": 103, \"themselves\": 336, \"person\": 749, \"ask\": 407, \"student\": 1628, \"one\": 2190, \"hardly\": 13, \"passing\": 31, \"grade\": 284, \"higher\": 130, \"expectation\": 3, \"graduate\": 71, \"high\": 373, \"straight\": 36, \"d's\": 3, \"what's\": 92, \"wrong\": 260, \"they're\": 210, \"greatest\": 33, \"definitely\": 56, \"love\": 165, \"maybe\": 282, \"scholarship\": 10, \"practice\": 100, \"enough\": 297, \"achieve\": 210, \"worse\": 49, \"multiple\": 285, \"count\": 47, \"sport\": 136, \"struggle\": 87, \"academically\": 26, \"played\": 26, \"canceling\": 1, \"pointless\": 16, \"child\": 61, \"loved\": 40, \"let's\": 147, \"say\": 554, \"was\": 1962, \"play\": 282, \"then\": 904, \"sudden\": 8, \"canceled\": 2, \"wouldn't\": 252, \"kind\": 116, \"bummed\": 1, \"plays\": 29, \"encourage\": 96, \"give\": 526, \"effort\": 130, \"whatever\": 71, \"they'll\": 41, \"stay\": 260, \"activity\": 255, \"no\": 981, \"worries\": 10, \"luck\": 10, \"choice\": 316, \"works\": 74, \"name\": 408, \"aliens\": 249, \"real\": 201, \"photo\": 80, \"true\": 236, \"story\": 72, \"natural\": 341, \"landform\": 325, \"there's\": 99, \"proof\": 59, \"proved\": 36, \"assume\": 17, \"big\": 335, \"hole\": 8, \"until\": 101, \"said\": 436, \"nasa\": 306, \"unveiled\": 12, \"image\": 83, \"caption\": 10, \"noted\": 13, \"huge\": 144, \"rock\": 103, \"formation\": 88, \"face\": 1134, \"conspiracy\": 29, \"theorists\": 25, \"talking\": 136, \"never\": 295, \"show\": 287, \"showed\": 37, \"alien\": 214, \"waited\": 6, \"jpl\": 18, \"revealed\": 36, \"monument\": 44, \"satisfied\": 13, \"camera\": 92, \"board\": 47, \"mgs\": 4, \"peer\": 22, \"wispy\": 6, \"clouds\": 43, \"hasn't\": 17, \"been\": 861, \"single\": 103, \"exist\": 44, \"although\": 219, \"does\": 371, \"picture\": 256, \"showing\": 52, \"us\": 1052, \"butte\": 73, \"mesa\": 142, \"common\": 135, \"around\": 646, \"american\": 136, \"west\": 43, \"here\": 168, \"earth\": 521, \"mars\": 551, \"lava\": 31, \"dome\": 24, \"takes\": 172, \"form\": 144, \"isolated\": 29, \"same\": 439, \"height\": 23, \"provened\": 1, \"including\": 147, \"wasn't\": 57, \"did\": 317, \"researched\": 12, \"looks\": 77, \"tell\": 329, \"stick\": 22, \"try\": 395, \"experience\": 344, \"everything\": 171, \"lives\": 390, \"schools\": 483, \"taught\": 100, \"different\": 753, \"kinds\": 22, \"languages\": 6, \"order\": 218, \"communicate\": 77, \"easily\": 143, \"differently\": 35, \"agree\": 220, \"knowledge\": 306, \"rather\": 285, \"succeeding\": 8, \"hand\": 266, \"broad\": 63, \"means\": 298, \"communication\": 152, \"opening\": 13, \"cultures\": 40, \"way\": 1405, \"learn\": 936, \"language\": 51, \"spanish\": 4, \"year\": 406, \"half\": 103, \"faster\": 61, \"speed\": 38, \"process\": 273, \"thanks\": 38, \"comes\": 185, \"technology\": 993, \"made\": 550, \"life\": 1276, \"convenient\": 55, \"watch\": 59, \"tv\": 24, \"online\": 691, \"watching\": 40, \"additionally\": 266, \"internet\": 97, \"finding\": 69, \"information\": 396, \"communicating\": 15, \"argue\": 219, \"complicated\": 27, \"work\": 1546, \"device\": 52, \"working\": 401, \"home\": 768, \"however\": 636, \"liked\": 22, \"therefore\": 181, \"opinions\": 272, \"usefulness\": 1, \"he\": 917, \"she\": 408, \"hundreds\": 19, \"twenty\": 44, \"nothing\": 141, \"a's\": 7, \"b's\": 11, \"report\": 35, \"card\": 29, \"imagine\": 122, \"change\": 654, \"those\": 574, \"me\": 682, \"gotten\": 32, \"three\": 206, \"rest\": 80, \"c's\": 4, \"f\": 23, \"d\": 38, \"else\": 198, \"privileges\": 8, \"xbox\": 2, \"computer\": 371, \"got\": 214, \"math\": 75, \"class\": 716, \"didn't\": 221, \"eventually\": 51, \"found\": 186, \"dad\": 36, \"asked\": 90, \"where's\": 1, \"teacher\": 865, \"lying\": 26, \"called\": 131, \"told\": 78, \"technological\": 29, \"improvements\": 17, \"field\": 74, \"constantly\": 92, \"exciting\": 33, \"educate\": 17, \"teach\": 131, \"each\": 471, \"behind\": 147, \"must\": 259, \"competent\": 5, \"instructor\": 35, \"fully\": 79, \"material\": 104, \"facial\": 306, \"action\": 256, \"coding\": 150, \"classrooms\": 70, \"valuable\": 218, \"lets\": 30, \"teachers\": 747, \"engage\": 53, \"necessary\": 148, \"successful\": 238, \"too\": 514, \"powerful\": 51, \"computers\": 139, \"realistically\": 2, \"implemented\": 40, \"throughout\": 175, \"assist\": 17, \"giving\": 209, \"worthwhile\": 14, \"academic\": 187, \"engaged\": 57, \"past\": 159, \"truly\": 104, \"advancements\": 16, \"gives\": 180, \"instructors\": 10, \"responsibility\": 117, \"obligation\": 10, \"properly\": 33, \"effectively\": 61, \"human\": 460, \"fellow\": 39, \"convey\": 14, \"lessons\": 70, \"alongside\": 5, \"teaching\": 102, \"doctor\": 26, \"helped\": 113, \"develop\": 209, \"''\": 32, \"modify\": 40, \"lesson\": 154, \"'\": 27, \"quote\": 62, \"essentially\": 17, \"over\": 749, \"aspects\": 57, \"teacher's\": 9, \"job\": 307, \"certain\": 273, \"theoretically\": 1, \"essential\": 175, \"aspect\": 41, \"needed\": 162, \"talks\": 46, \"assess\": 11, \"people's\": 95, \"emotions\": 357, \"similarly\": 42, \"software\": 129, \"says\": 291, \"'a\": 3, \"classroom\": 364, \"recognize\": 98, \"becoming\": 126, \"confused\": 117, \"bored\": 117, \"helpful\": 140, \"tool\": 54, \"scenarios\": 10, \"mentions\": 24, \"humans\": 304, \"naturally\": 16, \"cannot\": 130, \"accurately\": 21, \"sense\": 233, \"general\": 35, \"emotion\": 135, \"someone\": 572, \"analyzing\": 12, \"possibly\": 98, \"unnecessary\": 42, \"unrealistic\": 18, \"absolutely\": 13, \"realistic\": 13, \"expect\": 46, \"relatively\": 13, \"expensive\": 124, \"utilize\": 5, \"author\": 550, \"pc\": 10, \"cant\": 15, \"handle\": 74, \"complex\": 78, \"algorithms\": 15, \"decode\": 11, \"mona\": 87, \"lists\": 11, \"smile\": 94, \"implies\": 6, \"pc's\": 2, \"currently\": 25, \"available\": 90, \"capable\": 39, \"acquire\": 7, \"run\": 185, \"serious\": 67, \"detrimental\": 23, \"chunk\": 2, \"funding\": 11, \"lunches\": 1, \"libraries\": 32, \"though\": 218, \"instances\": 7, \"anytime\": 20, \"soon\": 71, \"promising\": 10, \"its\": 583, \"share\": 124, \"issues\": 165, \"seemingly\": 7, \"impressive\": 10, \"futuristic\": 5, \"glac\\u00e9\": 1, \"once\": 204, \"begins\": 30, \"account\": 28, \"factors\": 104, \"starts\": 38, \"become\": 426, \"interesting\": 77, \"novelty\": 1, \"breaking\": 21, \"across\": 105, \"globe\": 19, \"developments\": 6, \"often\": 304, \"bring\": 218, \"improvement\": 39, \"tweaked\": 1, \"carefully\": 43, \"considered\": 63, \"decade\": 6, \"reading\": 113, \"typical\": 11, \"sight\": 10, \"stands\": 8, \"flaws\": 24, \"taken\": 173, \"seriously\": 25, \"modern\": 79, \"invention\": 24, \"distances\": 13, \"evolving\": 16, \"culture\": 114, \"automobiles\": 70, \"necessity\": 24, \"whether\": 247, \"society\": 269, \"benefitting\": 10, \"operating\": 49, \"cellular\": 13, \"handling\": 3, \"vehicle\": 137, \"dangerous\": 204, \"due\": 370, \"texting\": 125, \"leading\": 98, \"death\": 45, \"among\": 61, \"teenage\": 10, \"drivers\": 261, \"four\": 124, \"accidents\": 240, \"u\": 110, \"s\": 83, \"boils\": 1, \"roughly\": 7, \"eight\": 24, \"killed\": 18, \"thousand\": 15, \"hundred\": 22, \"sixty\": 11, \"injuries\": 15, \"crashes\": 53, \"involved\": 102, \"distracted\": 106, \"appears\": 15, \"significant\": 146, \"young\": 227, \"studies\": 119, \"mobile\": 23, \"phone\": 432, \"reduce\": 427, \"visual\": 8, \"scanning\": 1, \"road\": 293, \"ahead\": 52, \"weave\": 1, \"within\": 90, \"lane\": 6, \"bends\": 1, \"slower\": 6, \"respond\": 23, \"hazards\": 4, \"issue\": 133, \"adults\": 64, \"break\": 206, \"habit\": 10, \"constant\": 32, \"concern\": 44, \"matter\": 179, \"decided\": 68, \"enforce\": 22, \"hands\": 98, \"free\": 478, \"law\": 67, \"stats\": 11, \"united\": 402, \"enforced\": 45, \"california\": 48, \"connecticut\": 1, \"delaware\": 2, \"georgia\": 6, \"hawaii\": 10, \"illinois\": 6, \"maryland\": 2, \"nevada\": 5, \"hampshire\": 1, \"jersey\": 2, \"mexico\": 3, \"york\": 19, \"oregon\": 1, \"vermont\": 1, \"washington\": 6, \"virginia\": 3, \"plus\": 108, \"laws\": 115, \"facts\": 125, \"several\": 154, \"unsafe\": 14, \"drive\": 368, \"narrows\": 1, \"driver\": 279, \"under\": 81, \"consideration\": 81, \"situations\": 112, \"affect\": 84, \"self\": 277, \"importance\": 98, \"considering\": 67, \"passengers\": 27, \"motorists\": 19, \"pedestrians\": 28, \"moving\": 52, \"slightest\": 4, \"move\": 130, \"either\": 131, \"avoid\": 110, \"telling\": 49, \"uncomfortable\": 21, \"risky\": 18, \"simply\": 150, \"strictly\": 11, \"advised\": 2, \"against\": 184, \"preparing\": 23, \"acknowledge\": 17, \"little\": 214, \"lap\": 1, \"responsibly\": 15, \"destination\": 50, \"safely\": 37, \"senator\": 117, \"abolish\": 41, \"favor\": 86, \"keeping\": 94, \"election\": 488, \"congress\": 72, \"qualified\": 18, \"citizens\": 217, \"consists\": 39, \"selection\": 26, \"electors\": 421, \"meeting\": 52, \"vice\": 42, \"counting\": 19, \"source\": 390, \"1\": 269, \"2\": 235, \"fail\": 70, \"fact\": 222, \"picking\": 60, \"deciding\": 41, \"congressmen\": 1, \"own\": 903, \"founding\": 50, \"fathers\": 48, \"created\": 233, \"538\": 44, \"disadvantages\": 78, \"voters\": 315, \"slate\": 67, \"elector\": 53, \"basic\": 56, \"level\": 92, \"advantages\": 386, \"widely\": 32, \"regarded\": 13, \"anachronism\": 10, \"non\": 42, \"democratic\": 91, \"selecting\": 35, \"ought\": 8, \"declaring\": 4, \"winner\": 133, \"advocates\": 3, \"position\": 62, \"correct\": 29, \"arguing\": 14, \"elect\": 108, \"presidential\": 130, \"you're\": 368, \"traditional\": 85, \"benefits\": 500, \"usage\\r\": 13, \"recent\": 86, \"growing\": 86, \"movement\": 69, \"limit\": 199, \"driven\": 102, \"concerns\": 113, \"public\": 413, \"air\": 532, \"major\": 211, \"respiratory\": 26, \"heart\": 72, \"disease\": 59, \"cancer\": 42, \"improve\": 363, \"quality\": 170, \"risk\": 177, \"traffic\": 384, \"congestion\": 206, \"cities\": 338, \"delays\": 7, \"frustration\": 15, \"third\": 121, \"purchase\": 13, \"insure\": 8, \"costs\": 47, \"fourth\": 29, \"produce\": 64, \"greenhouse\": 256, \"gases\": 99, \"contribute\": 88, \"climate\": 120, \"emissions\": 316, \"combat\": 9, \"fifth\": 13, \"livable\": 28, \"noisy\": 12, \"dirty\": 8, \"pleasant\": 3, \"places\": 252, \"live\": 327, \"lanes\": 16, \"sidewalks\": 54, \"charge\": 23, \"parking\": 92, \"fees\": 13, \"pricing\": 3, \"charging\": 3, \"phones\": 702, \"driving\\r\": 14, \"present\": 87, \"times\": 361, \"devices\": 40, \"planning\": 70, \"related\": 49, \"tasks\": 58, \"relax\": 57, \"generation\": 47, \"addiction\": 8, \"shouldn't\": 142, \"senses\": 9, \"attention\": 299, \"accident\": 152, \"anywhere\": 39, \"requires\": 80, \"distractions\": 88, \"end\": 286, \"indeed\": 19, \"require\": 148, \"utmost\": 1, \"ignoring\": 8, \"course\": 137, \"difficult\": 239, \"understandable\": 9, \"lack\": 141, \"prevent\": 133, \"police\": 26, \"ourselves\": 102, \"safe\": 225, \"cell\": 465, \"fast\": 63, \"react\": 14, \"trouble\": 144, \"quickly\": 49, \"evolved\": 7, \"daily\": 109, \"reminders\": 2, \"occasions\": 3, \"calls\": 29, \"video\": 213, \"chat\": 15, \"meetings\": 5, \"quick\": 29, \"gathering\": 9, \"uses\": 73, \"era\": 13, \"gonna\": 24, \"fall\": 50, \"apps\": 19, \"developed\": 42, \"downloaded\": 1, \"media\": 155, \"ones\": 129, \"changed\": 93, \"worst\": 23, \"meaning\": 68, \"useful\": 110, \"harm\": 83, \"mental\": 101, \"tear\": 2, \"call\": 130, \"feeling\": 230, \"location\": 24, \"motor\": 28, \"putting\": 68, \"together\": 206, \"yourself\": 224, \"tools'\": 1, \"rough\": 11, \"harder\": 84, \"updated\": 10, \"family\": 327, \"overall\": 239, \"blame\": 30, \"goes\": 181, \"abuse\": 10, \"bluetooth\": 11, \"speakerphones\": 1, \"smartwatches\": 2, \"helping\": 223, \"done\": 237, \"separately\": 1, \"science\": 94, \"experiment\": 36, \"report\\r\": 1, \"introduction\": 24, \"8th\": 35, \"recently\": 48, \"completed\": 41, \"group\": 247, \"goal\": 112, \"investigate\": 7, \"effects\": 125, \"types\": 72, \"fertilizers\": 3, \"plant\": 40, \"growth\": 122, \"chose\": 51, \"interested\": 141, \"understanding\": 244, \"plants\": 42, \"grow\": 131, \"nutrients\": 5, \"design\": 157, \"conduct\": 10, \"controlled\": 12, \"organic\": 6, \"chemical\": 5, \"control\": 205, \"fertilizer\": 9, \"planted\": 1, \"seeds\": 3, \"species\": 32, \"pots\": 1, \"furthermore\": 280, \"soil\": 6, \"water\": 83, \"light\": 56, \"applied\": 24, \"according\": 242, \"instructions\": 17, \"package\": 3, \"task\": 70, \"assignment\": 130, \"member\": 24, \"assigned\": 57, \"responsible\": 184, \"planting\": 5, \"watering\": 2, \"recording\": 3, \"supply\": 8, \"materials\": 34, \"gathered\": 7, \"following\": 73, \"supplies\": 27, \"pots\\r\": 1, \"soil\\r\": 1, \"species\\r\": 1, \"water\\r\": 1, \"source\\r\": 1, \"ruler\\r\": 1, \"notebook\": 3, \"pen\": 4, \"growth\\r\": 1, \"execution\": 1, \"followed\": 13, \"watered\": 8, \"placed\": 20, \"recorded\": 7, \"ruler\": 3, \"discussion\": 21, \"reflection\": 6, \"discussed\": 9, \"results\": 67, \"noticed\": 15, \"grew\": 13, \"fastest\": 2, \"slowest\": 1, \"healthiest\": 1, \"appearance\": 32, \"green\": 50, \"leaves\": 13, \"stems\": 1, \"reflected\": 3, \"outcomes\": 49, \"learned\": 118, \"thirty\": 14, \"question\": 120, \"posed\": 4, \"scientists\": 195, \"grilled\": 1, \"evidence\": 255, \"landforms\": 86, \"despite\": 183, \"nasa's\": 46, \"viking\": 64, \"photographed\": 4, \"1976\": 47, \"described\": 11, \"enormous\": 9, \"head\": 76, \"nearly\": 58, \"two\": 353, \"miles\": 115, \"few\": 292, \"days\": 242, \"later\": 107, \"claims\": 65, \"began\": 29, \"surfacing\": 1, \"'unmasking\": 2, \"mars'\": 5, \"stated\": 125, \"pop\": 13, \"icon\": 5, \"starred\": 3, \"hollywood\": 6, \"film\": 8, \"appeared\": 21, \"books\": 47, \"magazines\": 13, \"radio\": 17, \"talk\": 241, \"howsoever\": 1, \"haunted\": 11, \"grocery\": 23, \"store\": 56, \"checkout\": 5, \"lines\": 23, \"25\": 66, \"bona\": 5, \"fide\": 5, \"mars\\u0097evidence\": 1, \"hide\": 33, \"meanwhile\": 10, \"defenders\": 6, \"budget\": 15, \"wish\": 29, \"ancient\": 26, \"civilization\": 33, \"blew\": 2, \"signs\": 21, \"intelligent\": 18, \"forms\": 117, \"planets\": 53, \"eighteen\": 4, \"missions\": 17, \"ended\": 41, \"global\": 134, \"surveyor\": 39, \"flew\": 19, \"colonia\": 54, \"area\": 93, \"discovered\": 24, \"orbiter\": 21, \"team\": 157, \"snapped\": 17, \"sharper\": 22, \"original\": 32, \"photos\": 49, \"april\": 43, \"5\": 121, \"1998\": 38, \"cloudless\": 13, \"summers\": 3, \"managing\": 9, \"close\": 155, \"orbiting\": 12, \"capture\": 10, \"extraordinary\": 16, \"cameras\": 31, \"absolute\": 10, \"maximum\": 16, \"resolution\": 36, \"\\u0094\": 11, \"pixel\": 24, \"2001\": 67, \"spans\": 5, \"56\": 7, \"meters\": 15, \"per\": 67, \"jim\": 7, \"gavin\": 29, \"chief\": 6, \"scientist\": 98, \"exploration\": 44, \"program\": 297, \"rule\": 60, \"thumb\": 5, \"discern\": 9, \"digital\": 30, \"size\": 60, \"added\": 33, \"objects\": 23, \"airplanes\": 20, \"ground\": 58, \"egyptian\": 18, \"style\": 48, \"pyramids\": 12, \"small\": 184, \"shacks\": 14, \"martin\": 9, \"equivalent\": 31, \"reminds\": 20, \"middle\": 86, \"snake\": 27, \"river\": 31, \"plain\": 30, \"idaho\": 30, \"\\u0094\\r\": 1, \"ever\": 242, \"released\": 21, \"images\": 34, \"magnifying\": 1, \"glass\": 4, \"claimed\": 9, \"land\": 95, \"mass\": 16, \"yet\": 108, \"again\": 148, \"proven\": 69, \"explore\": 198, \"great\": 532, \"unknown\": 18, \"stumble\": 2, \"onto\": 25, \"unfamiliar\": 7, \"strange\": 13, \"ideas\": 285, \"red\": 24, \"planet\": 544, \"unmasking\": 19, \"24\": 10, \"retrieved\": 5, \"gov\": 8, \"news\": 25, \"ast24may\": 1, \"solved\": 17, \"prove\": 61, \"pictures\": 94, \"back\": 325, \"pixels\": 5, \"bound\": 7, \"seems\": 95, \"located\": 24, \"41\": 8, \"degrees\": 75, \"north\": 16, \"martian\": 76, \"latitude\": 5, \"foggy\": 2, \"explain\": 72, \"shadows\": 57, \"making\": 597, \"eyes\": 82, \"nose\": 30, \"mouth\": 43, \"similar\": 110, \"scans\": 3, \"far\": 157, \"upgraded\": 4, \"driverless\": 777, \"coming\": 109, \"display\": 19, \"positive\": 466, \"negative\": 240, \"forward\": 51, \"feature\": 21, \"outweigh\": 56, \"fuel\": 74, \"today's\": 101, \"taxis\": 44, \"cons\": 86, \"blinded\": 1, \"assistance\": 29, \"manual\": 8, \"closes\": 1, \"alert\": 66, \"pay\": 202, \"signals\": 11, \"probably\": 169, \"waiting\": 44, \"turn\": 161, \"result\": 174, \"nature\": 43, \"became\": 45, \"missed\": 37, \"warning\": 4, \"electrical\": 7, \"pieces\": 13, \"pricey\": 2, \"ran\": 20, \"messed\": 7, \"th\": 6, \"function\": 29, \"safer\": 104, \"drunk\": 37, \"malfunction\": 13, \"technical\": 13, \"diffuclitys\": 1, \"harming\": 6, \"danger\": 96, \"along\": 131, \"pros\": 77, \"regular\": 75, \"scan\": 8, \"repairs\": 11, \"malfunctions\": 17, \"zoos\": 53, \"attraction\": 9, \"impact\": 321, \"animal\": 36, \"welfare\": 7, \"conservation\": 20, \"efforts\": 86, \"10\": 71, \"operate\": 19, \"living\": 134, \"conditions\": 158, \"animals\": 297, \"educational\": 83, \"opportunities\": 195, \"firstly\": 117, \"research\": 184, \"breeding\": 4, \"programs\": 103, \"endangered\": 15, \"extinction\": 2, \"san\": 3, \"diego\": 1, \"zoo\": 14, \"initiative\": 24, \"giant\": 14, \"pandas\": 2, \"led\": 66, \"increased\": 96, \"numbers\": 32, \"panda\": 3, \"decline\": 35, \"provide\": 386, \"chance\": 236, \"local\": 63, \"encourages\": 77, \"habitats\": 15, \"awareness\": 34, \"support\": 367, \"instance\": 115, \"interactive\": 13, \"exhibits\": 2, \"visitors\": 18, \"touch\": 30, \"feed\": 31, \"creating\": 111, \"deeper\": 47, \"connection\": 28, \"between\": 212, \"valid\": 25, \"kept\": 32, \"enclosures\": 1, \"deprived\": 3, \"behaviors\": 23, \"aim\": 32, \"mimic\": 9, \"animals'\": 3, \"environments\": 31, \"closely\": 14, \"physical\": 126, \"priority\": 19, \"staff\": 14, \"adequate\": 3, \"enrichment\": 4, \"ensure\": 132, \"happy\": 211, \"greater\": 135, \"regulations\": 21, \"standards\": 38, \"treated\": 25, \"respect\": 75, \"serve\": 36, \"force\": 42, \"controversy\": 15, \"dread\": 10, \"waking\": 9, \"extremely\": 70, \"early\": 128, \"morning\": 25, \"alternative\": 138, \"offering\": 29, \"distance\": 233, \"option\": 192, \"attend\": 201, \"classes\": 762, \"benefit\": 425, \"allows\": 249, \"receive\": 94, \"comfortable\": 89, \"attending\": 154, \"access\": 136, \"questions\": 124, \"nervous\": 14, \"students'\": 171, \"anxious\": 21, \"raise\": 36, \"fear\": 53, \"embarrassment\": 1, \"generations\": 40, \"conferencing\": 71, \"spend\": 182, \"topic\": 218, \"provides\": 155, \"thoroughly\": 5, \"subjects\": 106, \"key\": 103, \"comfort\": 71, \"sitting\": 43, \"couch\": 8, \"laying\": 3, \"bed\": 22, \"retain\": 27, \"wake\": 22, \"pajamas\": 4, \"sit\": 51, \"lectures\": 6, \"sturdy\": 1, \"desk\": 5, \"worry\": 125, \"roll\": 12, \"worrying\": 31, \"immediately\": 18, \"brushing\": 1, \"teeth\": 7, \"shower\": 2, \"presentable\": 1, \"clothes\": 16, \"sick\": 68, \"ability\": 173, \"maximize\": 7, \"extracurricular\": 350, \"opens\": 13, \"clubs\": 53, \"schedules\": 25, \"flexible\": 34, \"fit\": 70, \"student's\": 94, \"schedule\": 58, \"stress\": 399, \"current\": 111, \"sleep\": 67, \"obtain\": 18, \"individuals\": 240, \"perform\": 65, \"highest\": 12, \"required\": 167, \"interests\": 202, \"prefer\": 98, \"schooling\": 63, \"clear\": 231, \"path\": 76, \"minimum\": 47, \"wage\": 34, \"low\": 46, \"peoples\": 74, \"afford\": 52, \"15\": 17, \"hour\": 88, \"enos\": 1, \"bills\": 19, \"buy\": 107, \"food\": 125, \"jobs\": 159, \"ends\": 18, \"meet\": 141, \"lots\": 75, \"apartments\": 1, \"roommates\": 1, \"bus\": 79, \"racing\": 3, \"nicer\": 5, \"apartment\": 3, \"vacation\": 41, \"business\": 84, \"raising\": 26, \"hire\": 7, \"decently\": 5, \"express\": 130, \"viewpoint\": 8, \"electing\": 63, \"changing\": 116, \"straightforward\": 7, \"candidates\": 261, \"broader\": 24, \"coalitions\": 11, \"national\": 87, \"alone\": 154, \"densely\": 14, \"populated\": 36, \"urban\": 43, \"disadvantage\": 20, \"smaller\": 81, \"rural\": 11, \"nation\": 67, \"perspectives\": 70, \"diverse\": 53, \"regions\": 56, \"cross\": 25, \"regional\": 31, \"partnerships\": 16, \"lost\": 105, \"pushes\": 3, \"constituencies\": 1, \"centers\": 52, \"framework\": 3, \"generally\": 49, \"worked\": 49, \"centuries\": 20, \"presidents\": 55, \"represent\": 34, \"wide\": 41, \"range\": 60, \"americans\": 73, \"rhode\": 15, \"island\": 16, \"influence\": 70, \"relative\": 8, \"ignore\": 18, \"entirely\": 22, \"balances\": 21, \"simple\": 77, \"relationships\": 98, \"various\": 103, \"functioned\": 1, \"reasonably\": 4, \"holistic\": 4, \"unifying\": 1, \"approach\": 95, \"adopting\": 15, \"please\": 68, \"citizen\": 23, \"established\": 41, \"constitution\": 37, \"pick\": 152, \"held\": 34, \"month\": 29, \"governor\": 8, \"awards\": 6, \"prepares\": 13, \"certificate\": 12, \"ascertainment\": 8, \"declares\": 3, \"representing\": 17, \"60\": 92, \"direct\": 81, \"john\": 40, \"kerry\": 17, \"whom\": 48, \"seventeen\": 13, \"south\": 28, \"carolina\": 11, \"party\": 52, \"selects\": 8, \"trusted\": 38, \"party's\": 20, \"nominee\": 6, \"creates\": 58, \"landslide\": 16, \"victory\": 21, \"florida\": 50, \"2012\": 27, \"healthier\": 94, \"detail\": 35, \"likes\": 23, \"hate\": 27, \"price\": 17, \"40\": 36, \"000\": 119, \"space\": 122, \"fine\": 105, \"rates\": 37, \"70\": 42, \"vauban's\": 33, \"families\": 125, \"50\": 81, \"sold\": 43, \"tar\": 1, \"paris\": 268, \"allowed\": 180, \"specific\": 134, \"tag\": 4, \"smog\": 337, \"house\": 137, \"european\": 17, \"capitals\": 7, \"jams\": 52, \"colombia\": 101, \"started\": 111, \"taxi\": 23, \"stop\": 197, \"emission\": 34, \"officials\": 5, \"decreased\": 58, \"drastically\": 44, \"licenses\": 38, \"teenagers\": 93, \"parties\": 16, \"carpool\": 32, \"case\": 166, \"increase\": 135, \"cost\": 157, \"waste\": 97, \"shape\": 60, \"lazy\": 51, \"partake\": 10, \"decreasing\": 35, \"hear\": 73, \"diseases\": 20, \"ozone\": 22, \"layer\": 23, \"eaten\": 4, \"chemicals\": 10, \"happens\": 77, \"nowhere\": 12, \"anyone\": 113, \"completely\": 150, \"obeys\": 2, \"rules\": 87, \"set\": 166, \"parts\": 65, \"cruise\": 1, \"reaction\": 33, \"unexpectedly\": 3, \"hours\": 167, \"desire\": 32, \"eat\": 45, \"simply\\u00a0having\": 1, \"homes\": 41, \"stressed\": 69, \"late\": 69, \"night\": 73, \"homework\": 201, \"depression\": 24, \"drained\": 1, \"studying\": 231, \"nine\": 18, \"breakfast\": 5, \"clean\": 83, \"room\": 58, \"already\": 281, \"long\": 437, \"mainly\": 22, \"top\": 41, \"afternoon\": 3, \"clock\": 3, \"happier\": 114, \"test\": 112, \"seven\": 27, \"age\": 129, \"unlike\": 17, \"\\u00a0\": 270, \"calling\": 24, \"friend\": 207, \"calculator\": 10, \"bother\": 20, \"aren't\": 174, \"crowded\": 19, \"wireless\": 3, \"pressing\": 7, \"depends\": 40, \"ear\": 1, \"providing\": 70, \"incident\": 5, \"happened\": 94, \"911\": 3, \"parent\": 42, \"plans\": 45, \"kid\": 67, \"office\": 61, \"distract\": 20, \"rings\": 2, \"games\": 140, \"knows\": 97, \"letting\": 53, \"easy\": 196, \"patterns\": 22, \"none\": 28, \"elsewhere\": 12, \"astounding\": 2, \"understood\": 10, \"claim\": 109, \"sculpted\": 5, \"careful\": 37, \"analysis\": 16, \"terrain\": 10, \"tells\": 55, \"glance\": 6, \"resembles\": 23, \"closer\": 83, \"inspection\": 1, \"reveals\": 7, \"features\": 116, \"occurred\": 11, \"ordinary\": 8, \"geological\": 26, \"processes\": 26, \"immense\": 12, \"timescales\": 1, \"smooth\": 23, \"rounded\": 46, \"shapes\": 13, \"apparent\": 6, \"symmetry\": 1, \"superficially\": 3, \"mask\": 3, \"random\": 13, \"variations\": 2, \"beneath\": 1, \"unusual\": 25, \"arrangement\": 1, \"hills\": 12, \"context\": 28, \"region's\": 1, \"rugged\": 1, \"specifically\": 26, \"disprove\": 3, \"notion\": 7, \"artificial\": 25, \"structures\": 9, \"neck\": 7, \"'facial\": 1, \"features'\": 1, \"blend\": 3, \"seamlessly\": 1, \"surrounding\": 32, \"landscape\": 21, \"edges\": 18, \"smoothly\": 5, \"curved\": 1, \"mesas\": 28, \"likeness\": 5, \"demonstrating\": 2, \"conforms\": 1, \"proponents\": 5, \"appeal\": 55, \"outdated\": 65, \"imaginings\": 1, \"datasets\": 1, \"establish\": 16, \"beyond\": 66, \"reasonable\": 38, \"doubt\": 44, \"shaped\": 33, \"environmental\": 93, \"erosion\": 14, \"wind\": 32, \"impacts\": 37, \"sentient\": 2, \"carving\": 2, \"contact\": 59, \"persist\": 4, \"observations\": 12, \"decidedly\": 1, \"scientific\": 64, \"speculation\": 5, \"continued\": 20, \"conjecture\": 1, \"accurate\": 44, \"geology\": 11, \"history\": 104, \"intriguing\": 7, \"analyses\": 1, \"convincingly\": 3, \"bears\": 5, \"terrestrial\": 4, \"sculpting\": 3, \"compelling\": 24, \"indicates\": 11, \"coincidental\": 3, \"overlap\": 1, \"formed\": 48, \"planet's\": 22, \"unforgiving\": 1, \"ages\": 15, \"quest\": 3, \"continues\": 19, \"infamous\": 3, \"vista\": 1, \"records\": 6, \"civilization's\": 1, \"marks\": 5, \"looking\": 153, \"upon\": 63, \"catches\": 2, \"eye\": 26, \"contains\": 6, \"sand\": 18, \"illusion\": 29, \"saying\": 164, \"artifact\": 33, \"jumps\": 3, \"view\": 79, \"backed\": 7, \"credible\": 4, \"educated\": 28, \"listed\": 13, \"haven't\": 39, \"captured\": 15, \"near\": 98, \"famous\": 39, \"except\": 24, \"buttes\": 7, \"surface\": 170, \"bit\": 42, \"reason\": 675, \"seen\": 179, \"8\": 61, \"almost\": 161, \"gone\": 67, \"remains\": 27, \"cracks\": 5, \"structure\": 45, \"seeing\": 83, \"believing\": 20, \"truth\": 41, \"myth\": 3, \"supporters\": 7, \"hiding\": 19, \"malay\": 1, \"distorting\": 1, \"built\": 39, \"civilizations\": 2, \"funds\": 4, \"popularity\": 39, \"impossible\": 41, \"secret\": 8, \"employees\": 22, \"knowing\": 112, \"examples\": 114, \"henry\": 1, \"ford\": 17, \"model\": 68, \"t\": 18, \"crazy\": 42, \"machines\": 43, \"molding\": 1, \"crafting\": 2, \"improving\": 56, \"progressing\": 9, \"theories\": 9, \"cold\": 21, \"moods\": 3, \"community\": 619, \"interaction\": 54, \"vauban\": 185, \"germany\": 123, \"proportion\": 3, \"suburban\": 41, \"mother\": 41, \"hadron\": 46, \"walter\": 49, \"tense\": 71, \"insurance\": 47, \"payment\": 7, \"thousands\": 51, \"we've\": 14, \"heard\": 71, \"warming\": 27, \"devastation\": 2, \"massive\": 21, \"rising\": 26, \"horrible\": 24, \"affects\": 25, \"biggest\": 61, \"banned\": 65, \"entire\": 82, \"remove\": 10, \"stopped\": 44, \"numbered\": 61, \"license\": 87, \"plates\": 60, \"odd\": 49, \"went\": 108, \"further\": 91, \"lastly\": 118, \"trains\": 8, \"interactions\": 31, \"strengthen\": 15, \"stores\": 50, \"friendships\": 26, \"lasting\": 20, \"businesses\": 51, \"carpooling\": 17, \"city\": 364, \"reduces\": 30, \"rid\": 54, \"listen\": 66, \"grinding\": 1, \"pedals\": 1, \"biking\": 71, \"highways\": 21, \"millions\": 80, \"god\": 7, \"blessed\": 3, \"america\": 117, \"beginning\": 38, \"holding\": 22, \"title\\r\": 1, \"18\": 23, \"mean\": 224, \"isn't\": 207, \"follow\": 111, \"voted\": 57, \"2000\": 85, \"gore\": 59, \"bush\": 40, \"duty\": 15, \"rely\": 70, \"hers\": 6, \"decisions\": 220, \"horribly\": 2, \"amazingly\": 1, \"yes\": 90, \"super\": 103, \"smart\": 109, \"geniuses\": 2, \"raised\": 6, \"deserve\": 36, \"rooting\": 2, \"wins\": 33, \"amazing\": 93, \"advertisements\": 19, \"meant\": 28, \"entice\": 2, \"particular\": 75, \"product\": 44, \"service\": 304, \"designed\": 487, \"appealing\": 19, \"highlighting\": 5, \"downplaying\": 2, \"drawbacks\": 72, \"leads\": 68, \"exaggerated\": 2, \"portrayal\": 1, \"it'seem\": 1, \"sell\": 13, \"products\": 45, \"misleading\": 9, \"lead\": 560, \"dissatisfied\": 4, \"customers\": 10, \"hyperbolic\": 1, \"visuals\": 1, \"perfection\": 5, \"shampoo\": 6, \"ad\": 38, \"luscious\": 1, \"shiny\": 2, \"hair\": 11, \"transform\": 3, \"wash\": 3, \"silk\": 1, \"reality\": 65, \"texture\": 4, \"extent\": 11, \"miracles\": 2, \"advertisement\": 5, \"sets\": 22, \"expectations\": 41, \"consumers\": 14, \"tend\": 78, \"boast\": 2, \"vehicle's\": 1, \"sleek\": 2, \"engine\": 10, \"advanced\": 71, \"mention\": 20, \"poor\": 18, \"efficiency\": 15, \"maintenance\": 19, \"uninformed\": 1, \"aware\": 85, \"advertised\": 1, \"disclosed\": 1, \"tactics\": 5, \"celebrity\": 8, \"endorsements\": 1, \"emotional\": 145, \"appeals\": 7, \"fearmongering\": 1, \"manipulate\": 2, \"loss\": 39, \"supplement\": 4, \"actress\": 4, \"claiming\": 9, \"her\": 299, \"30\": 47, \"pounds\": 3, \"dramatic\": 10, \"transformation\": 2, \"deceptive\": 3, \"basis\": 51, \"diet\": 11, \"doctored\": 1, \"preys\": 1, \"insecurities\": 1, \"exploits\": 1, \"fixes\": 1, \"exaggerating\": 1, \"manipulative\": 1, \"unethical\": 2, \"advertisers\": 5, \"strive\": 32, \"honest\": 70, \"transparent\": 3, \"messaging\": 6, \"informed\": 64, \"equitable\": 11, \"marketplace\": 1, \"senator's\": 21, \"examination\": 42, \"viewpoints\": 21, \"serves\": 27, \"purposes\": 35, \"certainty\": 56, \"promoting\": 57, \"inclusivity\": 7, \"focusing\": 60, \"campaign\": 128, \"balancing\": 11, \"power\": 163, \"avoiding\": 19, \"main\": 159, \"judge\": 38, \"richard\": 64, \"poster\": 81, \"candidate's\": 23, \"invariably\": 13, \"likelihood\": 12, \"significantly\": 50, \"reduced\": 70, \"stability\": 21, \"prolonged\": 6, \"disputes\": 28, \"maintaining\": 40, \"trust\": 122, \"confidence\": 78, \"democracy\": 49, \"ensures\": 83, \"represents\": 24, \"points\": 86, \"region\": 70, \"trans\": 21, \"solely\": 28, \"highly\": 78, \"populations\": 13, \"fosters\": 18, \"unity\": 10, \"prevents\": 37, \"presidency\": 91, \"dominated\": 9, \"swing\": 89, \"toss\": 16, \"prompts\": 2, \"actively\": 22, \"address\": 87, \"electorate\": 7, \"promotes\": 44, \"degree\": 38, \"voter\": 35, \"participation\": 45, \"thoughtful\": 22, \"decision\": 398, \"advantage\": 166, \"highlights\": 13, \"restores\": 14, \"senate\": 26, \"mal\": 14, \"apportionment\": 15, \"heavily\": 34, \"recognition\": 29, \"states'\": 9, \"populous\": 12, \"ensuring\": 28, \"voices\": 14, \"addressed\": 22, \"simplifies\": 1, \"saves\": 18, \"prone\": 11, \"campaigns\": 15, \"costly\": 16, \"hinder\": 15, \"functioning\": 9, \"consistently\": 17, \"producing\": 10, \"transition\": 16, \"govern\": 3, \"mandate\": 4, \"focuses\": 11, \"arguments\": 62, \"perception\": 14, \"retention\": 8, \"thank\": 96, \"presented\": 46, \"letter\": 45, \"continuation\": 6, \"served\": 15, \"abolishing\": 38, \"undemocratic\": 24, \"21st\": 5, \"century\": 38, \"1787\": 6, \"concerned\": 22, \"wanted\": 129, \"regardless\": 46, \"voice\": 43, \"longer\": 125, \"desirable\": 5, \"unified\": 2, \"pose\": 9, \"threat\": 6, \"addition\": 165, \"won\": 83, \"americans'\": 2, \"ignored\": 20, \"abolished\": 43, \"2016\": 29, \"hillary\": 12, \"million\": 85, \"donald\": 10, \"trump\": 11, \"inefficient\": 4, \"administer\": 2, \"simpler\": 14, \"efficient\": 63, \"susceptible\": 4, \"fraud\": 4, \"cases\": 60, \"faithless\": 11, \"undermines\": 6, \"integrity\": 17, \"disproportionate\": 8, \"larger\": 40, \"constitutional\": 12, \"amendment\": 13, \"eliminate\": 24, \"visit\": 93, \"portico\": 6, \"wonderful\": 24, \"grateful\": 30, \"stuff\": 168, \"wear\": 10, \"cloths\": 3, \"feels\": 34, \"podgorica\": 1, \"usa\": 6, \"difference\": 80, \"melt\": 9, \"eating\": 25, \"unhealthy\": 13, \"throwing\": 7, \"final\": 70, \"wanting\": 33, \"el\": 3, \"salvador\": 2, \"hit\": 82, \"okay\": 70, \"adventure\": 46, \"presents\": 82, \"include\": 63, \"characterized\": 2, \"eroded\": 9, \"mountains\": 41, \"crater\": 1, \"fields\": 22, \"suggests\": 53, \"oriented\": 3, \"towards\": 180, \"equator\": 1, \"consistent\": 16, \"depending\": 28, \"direction\": 28, \"rotation\": 3, \"symmetrical\": 11, \"distinct\": 7, \"outline\": 8, \"defined\": 7, \"opposed\": 25, \"incorrectly\": 8, \"interpreted\": 3, \"atmospheric\": 30, \"angle\": 12, \"sunlight\": 4, \"recognizable\": 1, \"convincing\": 5, \"argument\": 121, \"defends\": 1, \"venus\": 1288, \"worthy\": 125, \"pursuit\": 127, \"statement\": 93, \"efficiently\": 17, \"refers\": 10, \"experiments\": 20, \"they've\": 15, \"carried\": 4, \"sufficiently\": 1, \"dangers\": 183, \"continuously\": 8, \"describes\": 26, \"challenge\": 152, \"carry\": 28, \"study\": 278, \"terms\": 43, \"assumptions\": 11, \"risks\": 203, \"mind\": 158, \"mankind\": 7, \"cloud\": 15, \"draped\": 10, \"undergo\": 3, \"training\": 16, \"prepared\": 67, \"harsh\": 30, \"extreme\": 51, \"encounter\": 30, \"spacecraft\": 68, \"survived\": 21, \"landing\": 23, \"survive\": 32, \"supposed\": 55, \"survivable\": 14, \"temperature\": 57, \"climb\": 2, \"800\": 42, \"fahrenheit\": 36, \"excerpt\": 10, \"characteristics\": 25, \"venus'\": 15, \"collecting\": 4, \"hover\": 9, \"texts\": 3, \"vast\": 14, \"limited\": 153, \"insight\": 63, \"render\": 1, \"standard\": 31, \"photography\": 6, \"videography\": 7, \"ineffective\": 15, \"admits\": 2, \"researchers\": 36, \"samples\": 19, \"worth\": 116, \"man\": 48, \"lengths\": 3, \"reach\": 71, \"collect\": 15, \"data\": 46, \"mission\": 32, \"moreover\": 61, \"author's\": 16, \"word\": 57, \"contributes\": 15, \"supported\": 53, \"examining\": 1, \"similarities\": 16, \"covered\": 40, \"largely\": 33, \"oceans\": 40, \"impression\": 64, \"assumption\": 11, \"turned\": 58, \"incorrect\": 9, \"sides\": 33, \"controversial\": 7, \"referred\": 18, \"man's\": 4, \"imagination\": 69, \"innovation\": 33, \"repeatedly\": 2, \"conveys\": 9, \"gained\": 39, \"minute\": 23, \"bright\": 16, \"sparkling\": 1, \"stars\": 10, \"begin\": 70, \"notice\": 30, \"star\": 44, \"brighter\": 11, \"intrigues\": 2, \"astronomers\": 38, \"triggers\": 3, \"curiosity\": 57, \"brings\": 40, \"interest\": 102, \"passage\": 153, \"suggest\": 45, \"side\": 98, \"machine\": 49, \"paragraph\": 385, \"gain\": 142, \"atmosphere\": 164, \"lure\": 2, \"equally\": 37, \"intimidating\": 22, \"endeavors\": 31, \"allow\": 255, \"earth's\": 38, \"twin\": 32, \"inventing\": 5, \"marvelous\": 5, \"weeks\": 57, \"horrific\": 3, \"weather\": 45, \"condition\": 19, \"simulators\": 1, \"whole\": 172, \"perspective\": 60, \"quite\": 45, \"communities\": 170, \"sources\": 54, \"reducing\": 154, \"reliance\": 19, \"vehicles\": 178, \"improved\": 57, \"notes\": 62, \"contributor\": 10, \"powered\": 6, \"emit\": 9, \"variety\": 105, \"harmful\": 76, \"particulate\": 18, \"degrade\": 1, \"modes\": 34, \"transit\": 26, \"fewer\": 165, \"locally\": 1, \"cleaner\": 60, \"residents\": 65, \"breathe\": 22, \"explains\": 96, \"heavy\": 18, \"clogs\": 1, \"roads\": 100, \"commuters\": 4, \"choose\": 308, \"options\": 154, \"competing\": 11, \"street\": 60, \"rush\": 34, \"commute\": 17, \"decrease\": 141, \"emergency\": 51, \"navigating\": 13, \"flow\": 6, \"improves\": 19, \"individual\": 136, \"mentioned\": 33, \"levels\": 72, \"numerous\": 114, \"chronic\": 12, \"shifting\": 3, \"commutes\": 7, \"sedentary\": 5, \"summary\": 19, \"produces\": 20, \"moderating\": 1, \"dependency\": 13, \"generates\": 5, \"tangible\": 8, \"enhancements\": 2, \"viable\": 7, \"motivates\": 5, \"switching\": 4, \"trips\": 41, \"acquiring\": 3, \"experiences\": 159, \"short\": 63, \"period\": 42, \"forgotten\": 15, \"updating\": 5, \"teaches\": 35, \"critically\": 23, \"skill\": 68, \"critical\": 56, \"practicing\": 20, \"careers\": 61, \"skills\": 422, \"profound\": 12, \"effect\": 114, \"interact\": 55, \"workplace\": 24, \"enabled\": 6, \"tools\": 32, \"email\": 12, \"collaboration\": 18, \"platforms\": 17, \"connecting\": 11, \"outside\": 169, \"feelings\": 61, \"isolation\": 9, \"disconnection\": 2, \"flip\": 6, \"locations\": 6, \"ties\": 12, \"otherwise\": 57, \"special\": 53, \"subtle\": 13, \"nuances\": 3, \"conversation\": 25, \"body\": 82, \"picked\": 36, \"offline\": 2, \"meaningful\": 53, \"releases\": 6, \"object\": 30, \"cuts\": 8, \"starting\": 57, \"trend\": 54, \"release\": 21, \"capital\": 57, \"france\": 107, \"intensifying\": 20, \"rivaled\": 13, \"beijing\": 37, \"china\": 97, \"known\": 128, \"polluted\": 55, \"explained\": 30, \"article\\r\": 15, \"bans\": 59, \"affected\": 20, \"percentile\": 1, \"german\": 58, \"suburb\": 62, \"explaining\": 39, \"suburbs\": 32, \"cut\": 68, \"elisabeth\": 49, \"rosenthal\": 99, \"passenger\": 61, \"12\": 74, \"europe\": 144, \"intensive\": 39, \"produced\": 18, \"amounts\": 24, \"toxic\": 13, \"record\": 51, \"partial\": 47, \"ban\": 150, \"promote\": 129, \"shown\": 85, \"articles\": 12, \"trainer\": 13, \"who's\": 30, \"fortuitous\": 3, \"2006\": 9, \"separate\": 23, \"auto\": 18, \"component\": 22, \"ent\": 1, \"bogota\": 3, \"columbia\": 46, \"named\": 19, \"carlos\": 32, \"arturo\": 30, \"''it's\": 1, \"opportunity\": 306, \"lower\": 148, \"spinning\": 39, \"bogot\\u00e1\": 180, \"'if\": 2, \"pattern\": 17, \"persists\": 9, \"sociologists\": 13, \"implications\": 35, \"carbon\": 103, \"relating\": 4, \"2005\": 19, \"occurring\": 16, \"benefited\": 7, \"traveling\": 65, \"outlay\": 3, \"eco\": 10, \"friendly\": 56, \"bikes\": 25, \"code\": 31, \"read\": 236, \"minds\": 46, \"inside\": 46, \"associated\": 51, \"6\": 68, \"dr\": 90, \"huang\": 76, \"predicts\": 21, \"complete\": 184, \"summer\": 716, \"projects\": 627, \"assure\": 26, \"unsure\": 17, \"psychologists\": 7, \"remember\": 116, \"tested\": 30, \"remain\": 48, \"brain\": 39, \"gap\": 4, \"between\\u00a0learning\": 1, \"periods\": 49, \"massively\": 3, \"disruptive\": 4, \"cognitive\": 13, \"moderately\": 3, \"situation\": 159, \"creatively\": 9, \"removes\": 8, \"coddled\": 1, \"plan\": 108, \"project\": 660, \"manage\": 53, \"spread\": 37, \"season\": 14, \"travel\": 166, \"camps\": 2, \"rooted\": 3, \"comfortably\": 4, \"decide\": 159, \"caring\": 27, \"abilities\": 60, \"individually\": 13, \"strict\": 23, \"list\": 39, \"mushes\": 1, \"everyone's\": 35, \"puddle\": 1, \"thumbs\": 1, \"suddenly\": 10, \"bar\": 4, \"branch\": 5, \"boring\": 74, \"black\": 15, \"white\": 8, \"normally\": 15, \"concept\": 52, \"setting\": 116, \"normality\": 1, \"failure\": 164, \"round\": 23, \"ailed\": 1, \"persons'\": 8, \"surrounded\": 18, \"teen\": 15, \"drama\": 46, \"potential\": 290, \"sickness\": 6, \"recover\": 13, \"forcing\": 38, \"children\": 222, \"focused\": 99, \"papers\": 15, \"peoples'\": 4, \"aside\": 16, \"guidelines\": 38, \"step\": 83, \"recount\": 2, \"fend\": 2, \"\\u00a0\\u00a0\": 10, \"winston\": 15, \"churchill\": 15, \"success\": 370, \"fatal\": 28, \"courage\": 17, \"counts\": 18, \"emphasizes\": 8, \"enthusiasm\": 39, \"achieving\": 74, \"myself\": 59, \"motivation\": 72, \"pushing\": 17, \"crucial\": 84, \"embrace\": 21, \"resilient\": 11, \"equipped\": 12, \"throws\": 6, \"keeps\": 32, \"mistakes\": 111, \"attitude\": 180, \"tough\": 37, \"setbacks\": 13, \"obstacles\": 35, \"motivated\": 65, \"corner\": 15, \"mindset\": 23, \"persevere\": 3, \"disagree\": 105, \"pessimistic\": 2, \"inspiration\": 8, \"encouraging\": 24, \"adversity\": 6, \"immediate\": 48, \"goals\": 231, \"debate\": 52, \"arts\": 64, \"arisen\": 1, \"mandatory\": 45, \"\\u2014\": 2, \"enriching\": 8, \"creativity\": 86, \"expression\": 54, \"enhance\": 17, \"performance\": 76, \"capabilities\": 10, \"passions\": 47, \"encouraged\": 23, \"electives\": 20, \"aptitude\": 2, \"suited\": 6, \"courses\": 59, \"academics\": 23, \"immersing\": 1, \"strengths\": 26, \"lie\": 35, \"allowing\": 119, \"leave\": 98, \"genuine\": 15, \"passionate\": 33, \"recognized\": 14, \"elective\": 29, \"expand\": 29, \"offerings\": 1, \"pursue\": 82, \"ultimately\": 118, \"varying\": 10, \"intellectual\": 6, \"creative\": 81, \"furthered\": 1, \"eighth\": 36, \"length\": 4, \"shorter\": 34, \"recharge\": 11, \"engaging\": 38, \"slide\": 4, \"occurs\": 13, \"extended\": 27, \"internships\": 15, \"pursuing\": 41, \"prepare\": 66, \"sacrificing\": 3, \"pursuits\": 7, \"pair\": 6, \"innocent\": 13, \"faces\": 66, \"glued\": 1, \"263\": 1, \"teen's\": 1, \"age's\": 1, \"16\": 21, \"19\": 12, \"nhtsa\": 9, \"estimates\": 1, \"660\": 1, \"electronic\": 75, \"wheel\": 86, \"stake\": 4, \"careless\": 12, \"pull\": 18, \"phone's\": 4, \"2018\": 7, \"4\": 141, \"637\": 1, \"died\": 7, \"cellphones\": 32, \"progressed\": 3, \"gadgets\": 8, \"screens\": 9, \"videos\": 17, \"26\": 1, \"essay\": 212, \"puts\": 32, \"harm's\": 2, \"badly\": 5, \"consequences\": 101, \"cellphone\": 20, \"addict\": 1, \"paying\": 92, \"surroundings\": 28, \"killing\": 12, \"bunch\": 25, \"crash\": 53, \"automobile\": 32, \"hits\": 7, \"wreck\": 15, \"prevented\": 14, \"depicts\": 2, \"unfortunate\": 4, \"moments\": 7, \"independent\": 59, \"possibility\": 60, \"injured\": 30, \"frequent\": 20, \"occur\": 40, \"instincts\": 12, \"adapt\": 30, \"damage\": 38, \"starters\": 8, \"sensors\": 95, \"displays\": 8, \"reactions\": 10, \"combination\": 14, \"input\": 37, \"emotionless\": 2, \"car's\": 13, \"instinct\": 4, \"intelligence\": 18, \"reasoning\": 21, \"irrelevant\": 6, \"toy\": 1, \"cheaper\": 29, \"radar\": 13, \"hilltop\": 2, \"shack\": 2, \"payments\": 14, \"systems\": 53, \"surprisingly\": 7, \"upgrades\": 6, \"existing\": 17, \"practical\": 36, \"financial\": 51, \"manufacturer\": 27, \"mostly\": 44, \"quarrels\": 1, \"fails\": 30, \"confusion\": 28, \"cover\": 18, \"liability\": 9, \"uncertain\": 8, \"responsibilities\": 64, \"roaming\": 3, \"fantastic\": 17, \"creation\": 36, \"shop\": 14, \"goods\": 10, \"besides\": 32, \"hired\": 12, \"application\": 12, \"hey\": 74, \"excited\": 37, \"thoughts\": 54, \"yeah\": 34, \"sounds\": 52, \"weird\": 25, \"valleys\": 35, \"viewed\": 11, \"parabolic\": 7, \"brains\": 27, \"rabbit\": 2, \"here's\": 33, \"yep\": 2, \"rivers\": 1, \"carve\": 3, \"rocks\": 34, \"sculpture\": 1, \"wired\": 3, \"y\": 2, \"tentacles\": 1, \"supports\": 90, \"psychological\": 11, \"phenomenon\": 7, \"perceives\": 1, \"familiar\": 38, \"exists\": 5, \"para\": 6, \"'face'\": 1, \"ravaged\": 1, \"collection\": 4, \"folks\": 6, \"interpreting\": 3, \"optical\": 2, \"scale\": 18, \"honestly\": 33, \"cooler\": 2, \"we're\": 79, \"men\": 7, \"\\ud83d\\ude1c\\r\": 1, \"convince\": 20, \"\\ud83d\\ude0a\": 6, \"churchill's\": 6, \"losing\": 29, \"journey\": 36, \"willingness\": 22, \"we'll\": 29, \"setback\": 4, \"sign\": 50, \"inadequacy\": 2, \"reflect\": 41, \"fix\": 45, \"enthusiastic\": 13, \"progress\": 62, \"failures\": 24, \"listening\": 31, \"insights\": 38, \"inevitable\": 11, \"embracing\": 15, \"fake\": 30, \"tired\": 47, \"mad\": 28, \"check\": 62, \"act\": 81, \"thats\": 1, \"upset\": 28, \"moment\": 39, \"admire\": 3, \"lisa\": 77, \"nobody\": 33, \"actual\": 45, \"anatomy\": 7, \"eva\": 2, \"muscles\": 112, \"organs\": 1, \"acting\": 11, \"themself\": 10, \"detect\": 54, \"changes\": 108, \"speeches\": 3, \"pulled\": 13, \"figure\": 97, \"subject\": 141, \"shy\": 22, \"explanation\": 21, \"six\": 50, \"nonverbal\": 20, 